[
    {
      "id": 1,
      "name": "Sand Land : The Series",
      "images": "https://a.storyblok.com/f/178900/960x540/063d7dbe66/sand-land-the-series-header.jpg/m/filters:quality(95)format(webp)",
      "story": "โลกหลังภัยพิบัติทางธรรมชาติกับสงครามมานานหลายปี ทำให้แหล่งน้ำเหือดแห้ง แน่นอนว่าชาว Sand Land ต้องขาดน้ำดื่ม แถมราชาที่โลภมากก็เก็บน้ำเอาไว้ใช้ส่วนตัวและขายในราคาแพงให้กับชาวบ้าน นายอำเภอที่เบื่อกับความโลภของราชาเลยไปหาปีศาจแห่งแซนด์แลนด์ เจ้าชายปีศาจ Beelzebub เพื่อขอความช่วยเหลือในการหาแหล่งน้ำนั่นเอง "
    },
    {
      "id": 2,
      "name": "Ookami to Koushinryou",
      "images": "https://i.ytimg.com/vi/7p2Lqd718mg/hq720.jpg?sqp=-oaymwEhCK4FEIIDSFryq4qpAxMIARUAAAAAGAElAADIQj0AgKJD&rs=AOn4CLA55eE_TdQZsi13FUn7MDuJX7RzpQ",
      "story": "เป็นอนิเมะใหม่จากไลท์โนเวล แนวแฟนตาซี ผจญภัย และโรแมนติก เส้นเรื่องจะเล่าถึงคราฟท์ ลอว์เรนซ์ พ่อค้าหนุ่มที่เจอกับ โฮโร ได้ใช้ความรู้ของเธอเพื่อช่วเขาทำการค้าขาย และยังต้องปิดบังตัวตนของตัวเองเพื่อเลี่ยงการตามล่าจากทางโบสถ์ ต้องบอกว่าน่าสนใจมาก ๆ เลยสำหรับอนิเมะเรื่องนี้ "
    },
    {
      "id": 3,
      "name": "A Condition Called Love",
      "images": "https://imgsrv.crunchyroll.com/cdn-cgi/image/fit=contain,format=auto,quality=85,width=1200,height=675/catalog/crunchyroll/8ef77272bf6b13e7953ce83f6abfe3c8.jpg",
      "story": "น่าชุบใจมากก ฮินาเสะ โฮตารุ สาวที่ไม่รู้จักกับความรักเลยดันถูกสารภาพรักจาก ฮานาโนอิคุง หนุ่มข้างห้องที่จริงจังกับเธอมาก ๆ และถึงแม้จะเต็มไปด้วยความสับสนที่มีต่อฮานาอิโนคุงคนที่ทำได้ทุกอย่างเพื่อคนที่ชอบ แต่เรื่องราวความรักมักไม่โรยด้วยกลีบกุหลาบค่ะ ไปตามเอาใช้ช่วยกับเขาทั้งสองคนได้ในอนิเมะเลย "
    },
    {
      "id": 4,
      "name": "The Fable",
      "images": "https://img1.hotstarext.com/image/upload/f_auto,t_web_m_1x/sources/r1/cms/prod/861/1712221270861-h",
      "story": "อนิเมะน่าดูเรื่องนี้ถูกดัดแปลงมาจากมังงะขายดีของอาจารย์ Katsuhisa Minami เคยถูกตีพิมพ์โดยสำนักพิมพ์ยักษ์ใหญ่ของญี่ปุ่น KODANSHA และนี่คือนักฆ่าในตำนานที่ได้รับฉายา “Fable” เขาใช้เวลาทั้งชีวิตฝคกฝนเพื่อเป็นนักฆ่าที่เก่งกาจที่สุดของโลกอาชญากร และเขาใช้ชีวิตแบบไม่มีความรู้อะไรเลยนอกจากทักษะการสังหารเป้าหมาย "
    },
    {
      "id": 5,
      "name": "The Grimm Variations",
      "images": "https://www.pinkvilla.com/images/2024-04/723374235_untitled-design-2024-04-11t080520-993.jpg",
      "story": "นี่เป็นอนิเมะใหม่สุดคลาสสิกที่เรื่องราวจบในตอนและมีจุดหักมุมที่น่าสนใจทุกตอนอีกด้วย ตัวเรื่องสร้างจากนิทานของพี่น้องตระกูลริมม์ ซึ่งเผยให้เห็นด้านมืดที่ถูกเก็บงำเอาไว้ในใจของมนุษย์ และพวกเขาก็มีน้องสาวสุดรักอีกด้วย  "
    },
    {
      "id": 6,
      "name": "Solo Leveling",
      "images": "https://sgimage.netmarble.com/images/netmarble/sololv/20240318/fxbt1710761341766.jpg",
      "story": "สำหรับใครที่อยากดูอนิเมะแบบเอาชนะต้อง Solo Leveling เลยค่ะ เรื่องนี้เขาเล่าจากการที่เกิดเหตุการณ์ไม่คาดฝันขึ้น และจู่ ๆ ซออินจู ฮันเตอร์ปลายแถวเข้ากลับมีพลังที่เพิ่มขึ้นมาต่างจากเดิมมาก ๆ ด้วยความที่เขาเป็นคนอ่อนแอต้องไปเอาใจช่วยกันว่าเขาจะสามารถเอาชนะเรื่องราวต่าง ๆ"
    },
    {
      "id": 7,
      "name": "Delicious in Dungeon",
      "images": "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcR5RB2ENYTg3N774oImGKuaB3EfnC973ZgqKQ&s",
      "story": "สำหรับอนิเมะแนวผจญภัยแฟนตาซีเรื่องนี้เขาเปิดเรื่องมาด้วยการเสียท่าของ ไลออส และพรรคพวกที่ถูกมังกรในดันเจียนเล่นงาน พวกเขาต้องเสียทั้งเสบียงและเงินทอง สมาชิก 2 คนในทีมขอลาออกและน้องสาวของเขาถูกจับตัวไป เพื่อช่วยเหลือน้องสาวกลับมาไลออสและสมาชิกที่เหลือต้องเริ่มภารกิจเอาชีวิตรอดด้วยการกินมอนสเตอร์ประทังชีวิต  "
    },
    {
      "id": 8,
      "name": "Tonari no Youkai-san", 
      "images": "https://i.ytimg.com/vi/9h0pUypVDs8/maxresdefault.jpg",
      "story": "ความเชื่อเรื่องจิตวิญญาณตามตำนานของญี่ปุ่น มีเรื่องเล่าว่า ถ้าแมวตัวไหนมีอายุยืนจนเกินไปแมวตัวนั้นจะมีหางงอกเพิ่มขึ้นและกลายเป็น เนโกะมาตะ หรือปีศาจแมว ซึ่งนั้นคือสิ่งที่เกิดขึ้นกับ บูคิโอะ แมวสามสีอายุ 20 ปี ได้กลายเป็นเนโกะมาตะ และนั่นเป็นจุดเริ่มต้นที่เขาและผองเพื่อนเริ่มออกเดินทางตามหาความหมายของการเติบโต  "
    },
    {
      "id": 9,
      "name": "Isekai Shikkaku",
      "images": "https://pic-bstarstatic.akamaized.net/ugc/658fe6ae9a58c47a57487a3e9e984a31.jpg",
      "story": "เป็นเรื่องราวที่เกิดขึ้นในช่วงปีโชวะ 63 ปรมาจารย์ด้านวรรณกรรมผู้ที่ถูกเรียกว่า อาจารย์ เตรียมใจกำลังจะกระโดน้ำฆ่าตัวตายไปพร้อมกับคนรัก แต่จู่ ๆ กลับโดนรถบรรทุกพุ่งเข้าใส่แล้วส่งพวกเขาไปยังโลกแฟนตาซี ในฐานะของผู้กอบกู้โลกที่มีสภาพเป็นนักเขียนหนุ่มหมดอาลัยตายอยาก มีทักษะความกล้าต่ำมากกแต่ถึงอย่างนั้นเขาต้องมีความมุ่งมั่นที่จะตามหาคนรักที่ปลิวมาด้วยกันเพื่อทำภารกิจฆ่าตัวตายคู่ให้สำเร็จ  "
    },
    {
      "id": 10,
      "name": "Dandadan",
      "images": "https://img.etimg.com/thumb/width-1600,height-900,imgsize-106014,resizemode-75,msid-111293514/news/international/us/dandadan-all-about-global-theatrical-release-premiere-dates-locations-trailer-voice-cast-storyline-characters-and-where-to-stream.jpg",
      "story": "สำหรับอนิเมะเรื่องนี้เขาเริ่มจากการจั่วหัวด้วยคำถามที่ว่า จะทำยังไงถ้า ของลับ ของเราโดนผีขโมยไป ซึ่งนั่นเป็นเรื่องที่สองตัวละครเอกต่างขั้วของเราจะต้องมาเจอกัน ฝั่งหนึ่งคือ อายาเสะ โมโมะ สาวหลังห้องที่เชื่อเรื่องภูตผี และคิดว่าเอเลี่ยนไม่มีทางมีอยู่จริง ส่วนอีกฝั่งคือ โอคารุน หนุ่มแว่นเนิร์ดเอเลี่ยน คิดว่าเรื่องผีเป็นเรื่องไร้สาระ การพิสูจน์ความเชื่อของตัวเริ่มขึ้นจากตรงนี้ "
    },
    {
      "id": 11,
      "name": "Sasaki to Pi-chan",
      "images": "https://www.online-station.net/wp-content/uploads/2023/07/image-156.png",
      "story": "นี่เป็นเรื่องของชายหนุ่มวันทำงานที่อยู่มาวันหนึ่งเกิดอยากได้สัตว์เลี้ยงซักตัวไว้คอยปลอบใจ จนได้พบกับนกกระจอกชวาแสนน่ารักแต่ใครจะไปรู้ว่านกกระจอกที่เพิ่งซึ่งมาดันพูดได้ เท่านั้นยังไม่พอนกมีสกิลติดตัวเป็นเวทมนตร์ที่สามารถพากระโดดข้ามมิติต่าง ๆ ได้ด้วย "
    },
    {
      "id": 12,
      "name": "WIND BREAKER",  
      "images": "https://www.phoenixnext.com/pub/media/magefan_blog/Wind_Breaker_All_CH_02.jpg",
      "story": "เส้นเรื่องของอนิเมะเรื่องนี้คือการจับพลัดจับผลูของ ซากุระ ฮารุกะ เด็กหนุ่มเลือดร้อนที่ได้เดินทางไปโรงเรียนฟูริน เพื่อที่จะเป็นอันดับหนึ่งของโรงเรียนนักเลงชื่อดังแห่งนี้ แต่แท้จริงแล้วโรงเรียนนี้กลับเป็นแหล่งรวมนักเรียนเ(ก)รียนผู้พิทักษ์ที่คอยปกป้องความสุขสงบของชาวเมืองในนามของ โบฟูริน ทำให้เขาต้องร่วมต่อสู้เพื่อชาวเมืองแบบไม่อาจเลี่ยงได้"
    }
  ]
  